[words]
Route from list="Маршрут из списка"
plugin~route_from_list="route_from_list: построение маршрута из списка точек"
Route step by step="Маршрут шаг за шагом"
Route all at once="Маршрут за раз"
"Please define destinatiom!"="Сначала определите место назначения!"